[
  {
    "input": "4.1. Fate and behaviour in soil 4.1.1. Route of degradation in soil In laboratory studies on 4 top soils maintained under aerobic conditions (20°C 20-40% maximumwater holding capacity (MWHC)) dosed with (EZ)-1,3-dichloropropene-UL-14 C (Cis/Trans or Z/Eratio 60:40), the degradates (EZ)-3-chloroacrylic acid (maximum 37% of applied radioactivity (AR) atday 28) and (EZ)-3-chloroallyl alcohol (maximum 1.4%AR at day 3) were identified. A thirdcomponent in soil extracts was resolved by chromatography but not identified, however it neveraccounted for > 5%AR. Mineralisation to CO2 accounted for 11-37%AR at 49-77 days (times of studytermination). These values for soil radioactivity not extracted by acidified acetone were 9-29%AR. Inan experiment where one of the top soils had been sterilised, the level of mineralisation was lower(2.6%AR at 77 days) and formation of unextracted residues was higher (43%AR at 77 days). Here thebreakdown product (EZ)-3-chloroacrylic acid was barely detected (max 0.3%AR) whilst the levels of(EZ)-3-chloroallyl alcohol produced were higher accounting for a maximum of 13%AR at 57 days. Under anaerobic conditions (1 topsoil studied) the same breakdown products were identified as in theaerobic soil experiment ((EZ)-3-chloroacrylic acid accounted for a maximum of 55%AR at day 28 and(EZ)-3-chloroallyl alcohol accounted for a maximum of 2.6%AR at 3 days). Two further componentsin soil extracts were resolved by chromatography but not identified, however individually they neveraccounted for > 1.7%AR. Mineralisation to CO2 accounted for 32%AR at 100 days. This value for soilradioactivity not extracted by acidified acetone was 20%AR.Soil photolysis was not studied as 1,3-D does not absorb visible light energy (so there is no potentialfor direct photolysis) and the applied for intended uses involve application methods that precludesignificant amounts of 1,3-D being present at the soil surface, so the potential for light exposure fromthe intended uses is minimal. 4.1.2. Persistence of the active substance and their metabolites, degradation or reactionproductsThe major loss process for the dissipation of 1,3-D from soil will be volatilisation (vapour pressure2982 Pa trans (E) isomer and 4850 Pa cis (Z) isomer at 25°C). In the 20°C aerobic laboratory studiesdescribed at 4.1.1 above, 1,3-D in the organic volatile traps accounted for 23-43%AR at 49-63 days.Single first order dissipation DT 50 (i.e. calculations excluded the 1,3-D mass in organic volatile traps)calculated by non linear regression for 1,3-D for the 20°C 40% MWHC aerobic laboratory soil studies(4 soils) were 8.8-15.5 days (sum of isomers, mean after normalising to field capacity (-10kPa)moisture content, agreed by experts for use in FOCUS modelling 9.4 days).When a 2 compartment (including a volatilisation constant estimation) non-linear regression model(i.e. the 1,3-D mass in organic volatile traps was one compartment and that in soil was the second) wasused to calculate single first order soil degradation DT 50 , the resulting estimates were 11.7-27.1 days(sum of isomers). For the one sterile soil investigated, this value was comparable at 18.5 days.From 20°C 40% MWHC aerobic laboratory soil studies (4 top soils) dosed with (EZ)-3-chloroarylalcohol, single first order DT 50 calculated by non linear regression were estimated to be 0.1-0.6 daysfor (EZ)-3-chloroaryl alcohol (sum of isomers, mean after normalising to field capacity (-10kPa)moisture content, agreed by experts for use in FOCUS modelling 0.3 days). For (EZ)-3-chloroacrylicacid these values calculated from the 4 experiments where 1,3-D was dosed and the 4 experimentswhere (EZ)-3-chloroaryl alcohol was dosed were 0.7-19.8 days (agreed mean normalised modellingvalue 7.4 days). These metabolites were not present in the organic volatile traps as would be expectedfrom their lower vapour pressures (5-314 Pa at 25°C). Field dissipation studies carried out at 2 sites inthe USA (Florida and California) were summarised in the DAR. As the rapporteur and the expertsfrom the Member States chose to only use laboratory soil decline data in the subsequent exposureassessment the results from this small dataset is not discussed further in this conclusion.4.1.3. Mobility in soil of the active substance and their metabolites, degradation or reactionproductsIn laboratory batch adsorption studies on 7 soils sterilised by irradiation (to minimise degradation),(EZ)-1,3-dichloropropene was determined to have K foc of 18.6 to 83 mL/g (mean 33.7mL/g) 1/n 0.92-1.05 (mean 1/n=1). K doc were 26.2-88.6 mL/g (mean 44.7mL/g). No pattern of correlation between pHand adsorption was apparent. In a soil column leaching study on a further 4 soils, Kdoc values werecalculated to be 20-42 mL/g.In laboratory batch adsorption studies on 8 soils and a pond sediment sterilised by irradiation (tominimise degradation), (EZ)-3-chloroacrylic acid was determined to have Kdoc of <1 to 17.5 mL/g(mean 3.78mL/g). Results suggest at higher soil pH, adsorption may be reduced slightly.In laboratory batch adsorption studies on 8 soils and a pond sediment sterilised by irradiation (tominimise degradation), (EZ)-3-chloroallyl alcohol was determined to have Kfoc values of 5.3 to 11.9mL/g (mean 9.4mL/g) 1/n 0.72-0.98 (mean 1/n=0.88). Kdoc were determined to be 3.6 to 13.9mL/g (mean 8.23mL/g). No pattern of correlation between pH and adsorption was apparent.",
    "output": "{\"parent_compound\": \"1,3-Dichloropropene\", \"metabolites\": [{\"name\": \"3-chloroacrylic acid\", \"percentage_AR\": 37.0, \"time_value\": 28.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"3-chloroallyl alcohol\", \"percentage_AR\": 13.0, \"time_value\": 57.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"sterile\": true}}, {\"name\": \"3-chloroacrylic acid\", \"percentage_AR\": 55.0, \"time_value\": 28.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"anaerobic\"}}]}"
  },
  {
    "input": "No valid study investigating the route of degradation of 2-(1-naphthyl)acetamide in soil was available,therefore the mineralisation and the formation of unextractable residues could not be quantified. Adata gap was identified for information on the route of degradation of 2-(1-naphthyl)acetamide inaerobic soil. In the available soil incubations under aerobic conditions in the dark, 2-(1-naphthyl)acetamide exhibited very low persistence forming the major (>10% applied radioactivity(AR)) metabolite 1-naphthylacetic acid. The metabolite 1-naphthylacetic acid exhibited low tomoderate persistence 12 . The available data on rate of degradation for both the parent 2-(1-naphthyl)acetamide and the metabolite 1-naphthylacetic acid were however derived from only 2 soilincubations. According to the current guideline, the rate of degradation should be investigated in aminimum of 4 soils for the parent molecule and 3 soils for the metabolites. A data gap was thereforeidentified during the peer review for determination of the aerobic rate of degradation in at least 2additional soils for the parent and one additional soil for the metabolite. It is recommended that theseadditional studies are performed on soils with various properties (especially in terms of OM% and pH)that represent typical agricultural soils. No acceptable studies were available for the degradation underanaerobic conditions in soil or for the photodegradation in soil. Therefore a data gap was identified forinformation on the photolysis of 2-(1-naphthyl)acetamide in soil.No valid data were available for the mobility of 2-(1-naphthyl)acetamide in soil. 1-Naphthylacetic acidexhibited high to very high mobility in soil.PECsoil (Predicted environmental concentrations (PEC)) values for 2-(1-naphthyl)acetamide and for 1-naphthylacetic acid were calculated using soil DT50 values that were considered as worst case based onthe available data sets.The degradation of 2-(1-naphthyl)acetamide was investigated in laboratory incubations in dark aerobicwater systems without sediment. In these systems 2-(1-naphthyl)acetamide exhibited low persistence(SFO DT 50 in water 2.9 - 4.4 days), forming the major metabolite 1-naphthylacetic acid that wasformed up to about 100% in these natural waters. The degradation of 1-naphthylacetic acid wasinvestigated in two separate laboratory incubations in dark aerobic natural sediment water systems. Inthis study, 1-naphthylacetic acid exhibited low persistence with significant (60 - 70% AR)mineralisation. In a laboratory sterile aqueous photolysis experiment, 2-(1-naphthyl)acetamidedegraded to several degradation products, but none of them reached 10% AR at the study end. Aseparate aqueous photolysis experiment was available for 1-naphthylacetic acid, where fourphotodegradates were formed.The necessary surface water and sediment exposure assessments (PEC) were carried out for 2-(1-naphthyl)acetamide and 1-naphthylacetic acid using the FOCUS (FOCUS, 2001) step 1 and step 2approach. The results of these calculations can be found in Appendix A. The available groundwaterexposure assessments were carried out using FOCUS (FOCUS, 2000) scenarios and the modelPEARL 3.3.313 for 2-(1-naphthyl)acetamide and 1-naphthylacetic acid considering the available datasets.The potential for groundwater exposure by 2-(1-naphthyl)acetamide from all representative uses abovethe parametric drinking water limit of 0.1 µg/L was concluded to be low in geoclimatic situations thatare represented by all the 9 FOCUS groundwater scenarios. Likewise the potential for groundwaterexposure by the metabolite 1-naphthylacetic acid from the representative use of the product‘Amcotone’ above the parametric drinking water limit of 0.1 µg/L was concluded to be low ingeoclimatic situations that are represented by all the 9 FOCUS groundwater scenarios. The potentialfor groundwater exposure by 1-naphthylacetic acid as a metabolite of 2-(1-naphthyl)acetamide fromthe representative uses of the product ‘Amid-Thin W’ above the parametric drinking water limit of 0.1µg/L was concluded to be high in a wide range of geoclimatic situations represented by the FOCUSgroundwater scenarios. The number of FOCUS scenarios where the predicted concentration of 1-naphthylacetic acid in the groundwater exceeded the parametric drinking water limit of 0.1 μg/L was 6or 8 pending on the dose rate.2-(1-naphthyl)acetamide has low potential for volatilization and the estimated atmospheric half-life isshorter than 2 days. Therefore, long-range transport through the atmosphere is not expected.",
    "output": "{\"parent_compound\": \"2-(1-naphthyl)acetamide\", \"metabolites\": [{\"name\": \"1-naphthylacetic acid\", \"percentage_AR\": 10.0, \"time_value\": 0.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"light\": \"dark\"}}]}"
  },
  {
    "input": "4.1. Fate and behaviour in soil 4.1.1. Route of degradation in soil A soil experiment on a sandy loam soil (pH 6.0, OC 2.5%, clay 10%) was carried out underaerobic conditions in the laboratory (20°C, 50% maximum water holding capacity (MWHC))in the dark. The formation of residues not extracted by several extraction steps were asignificant sink for the applied phenyl-UL- 14 C-radiolabelled 2-phenylphenol (80.0% or 77.4%of the applied radiolabel (AR) after 91 or 127 days, respectively). Mineralisation to carbondioxide of this radiolabel accounted for 8.4% AR after 91 days and 9.6% AR after 127 days.No extracted metabolite accounted for >2% AR at any sampling time.Data on anaerobic degradation or photolysis in soil were not available for 2-phenylphenol.However these data are not necessary to complete an assessment for the applied forrepresentative use, which is only an indoor application.4.1.2. Persistence of the active substance and their metabolites, degradation orreaction productsThe rate of degradation of 2-phenylphenol was estimated from the results of the studydescribed in section 4.1.1 above. The calculated DT 50 was 0.11 day (single first-order nonlinear regression, 20°C, 50% MWHC, n=1). After normalisation to FOCUS referenceconditions 4 (20°C and -10kPa soil moisture content) this value of single first-order DT50remained unchanged.Since contamination of soil is not expected from the applied for representative uses of 2-phenylphenol, the predicted environmental concentration in soil was not calculated.4.1.3. Mobility in soil of the active substance and their metabolites, degradation orreaction productsThe adsorption/desorption of 2-phenylphenol was investigated in four soils (pH 5.2 – 7.3, OC1.9 – 3.0%, clay 12.4 – 30.1%) in batch adsorption experiments. In the preliminary tests ofthe study a strong adsorption of 2-phenylphenol to soil was observed, which continued over168 hours thus the equilibrium could not be reached within a reasonable time interval. Theadsorption and desorption times in the definitive test was therefore shortened to 1 or 4 hours.In these circumstances the calculated adsorption K foc values varied from 252 to 393 mL/g,(mean 347 mL/g) (1/n 0.784 – 0.870, mean 0.82). The Kfoc values reflect the reversiblyadsorbed portion of 2-phenylphenol only with no equilibrium being reached after a shortincubation period, therefore they would represent a worst case if they were used for modellingthe leaching behaviour. There was no evidence of a correlation of adsorption with pH.",
    "output": "{\"parent_compound\": \"2-phenylphenol\", \"metabolites\": []}"
  },
  {
    "input": "4. Environmental fate and behaviourIn soil laboratory incubations under aerobic conditions in the dark, 2-naphthyloxyacetic acid exhibitedmoderate to high persistence forming no soil metabolite that would require further assessments. It isnoted that the degradation end points were derived either by using all the extracted residues orconsidering residues that were extracted using relatively harsh extraction methods. Therefore theclassification of persistence is based on end points that are considered as worst case. The rate ofmineralisation to carbon dioxide varied between 4.8 - 16.3 % AR (applied radioactivity (AR)) after94 - 121 days. Formation of unextractable residues was a significant sink, accounting for 63 - 69 %AR after 94 - 121 days. There was a soil incubation where the unextractable residues were slightlyabove 70 % AR after 62 days (end of the experiment), but the rate of mineralization was > 5 % AR inthis soil incubation. The degradation in soil under anaerobic conditions was not investigatedconsidering the use pattern (summer applications in tomatoes) of the active substance. It is notedhowever that the degradation rate under aerobic conditions was several times re-evaluated during thepeer review process and was finally concluded that 2-naphthyloxyacetic acid was relatively persistentin some soils. Therefore, it cannot be excluded that significant residues are found in late autumn or inthe winter period when soils might be under anaerobic conditions. On the other hand, it is also notedthat the degradation end points are considered as worst case. In the study for photolysis on soil, nometabolites were formed at significant amounts. Although formally triggered, it was agreed that theinvestigation of the dissipation of 2-naphthyloxyacetic acid under field conditions was not necessary.2-naphthyloxyacetic acid exhibited very high to high mobility in soil. Soil plateau concentration forlong-term use in consecutive years and predicted environmental concentrations (PEC) for soil for2-naphthyloxyacetic acid were calculated based on the worst-case non-normalized soil DT50 valuederived from the slow phase of DFOP degradation kinetics.2-naphthyloxyacetic acid is stable to hydrolysis. In an aqueous photolysis study where 2-naphthyloxyacetic acid was dosed, two unidentified, major metabolites coded as DP-3 and DP-4, wereformed. In laboratory incubations in aerobic natural sediment water systems, 2-naphthyloxyacetic acidexhibited relatively moderate persistence (SFO DT50 34 - 84 days) in the whole system, forming themajor metabolite M6. Metabolite M6 was found only in the sediment up to the level of 12 % AR. Thedissipation of 2-naphthyloxyacetic acid from the water phase via partitioning to the sediment was a slow process. The majority of 2-naphthyloxyacetic acid was found in the water phase of the testedsystems at all sampling times. After 100 days, the mineralization was 12.2 - 30.3 % AR. Unextractableresidues in sediment accounted for 19.1 – 41.2 % AR at the end of the study (100 days). A data gap forthe identification of the major aquatic metabolites (DP-3, DP-4 and M6) was identified. The exposureand risk assessments might need to be updated once this data gap is fulfilled.The necessary surface water and sediment exposure assessments (PEC) were carried out using theFOCUS (FOCUS, 2001) approach at step 1 and 2 level. Moreover, exposure estimations at FOCUSstep 3 level were also provided for 2-naphthyloxyacetic acid, which confirmed that the PECsw andPECsed values obtained at step 2 level are appropriate to be used in the risk assessment. Roughestimations for PECsw and PECsed for the aquatic metabolites DP-3, DP-4 and M6 were alsoperformed using FOCUS step 1 approaches.The necessary groundwater exposure assessments were appropriately carried out using FOCUSscenarios (FOCUS, 2000) and models (PELMO 3.3.2 and PEARL 3.3.3 11 ). The potential forgroundwater exposure from the representative uses by 2-naphthyloxyacetic acid above the parametricdrinking water limit of 0.1 µg/L was concluded to be low in geoclimatic situations that are representedby the relevant FOCUS groundwater scenarios. It is noted that the soil DT50 value used in thesimulations was not agreed by EFSA, since some parameters of the kinetic fittings were not found tobe reliable (for details see Evaluation Table, Point of clarification 4.1; EFSA, 2011). However, it is notexpected that this issue could have a significant impact on the assessment for the groundwaterexposure and, in general, the degradation parameters, as they were derived from the soil incubations,might be considered as conservative estimations for these end points.2-naphthyloxyacetic acid has a low potential for volatilization with an estimated atmospheric half-lifeshorter than 2 days. Therefore long-range transport through the atmosphere is not expected.The PEC in soil, surface water, sediment and groundwater, that are appropriate to be used for the assessment for the representative uses assessed, can be found in Appendix A of this conclusion. It is noted that all the PEC calculations considered that maximum seven applications are envisaged in a season.",
    "output": "{\"parent_compound\": \"2-naphthyloxyacetic acid\", \"metabolites\": []}"
  },
  {
    "input": ". Environmental fate and behaviourInvestigation of the route of degradation of 6-benzyladenine did not show any metabolite needingfurther consideration with respect to soil or groundwater contamination. Degradation rate experimentsshow that 6-benzyladenine exhibits very low persistence in soil under laboratory conditions.Mineralization reached a 67.8 – 86.6 % AR and non extractable residue 12 – 21 % AR after 120 d.Field studies are available in two Korea sites where 6-benzyladenine exhibited low persistence in soil.The available photolysis study in soil shows that photolysis is unlikely to be a significant route ofdissipation compared with biotic degradation in the absence of light. PEC soil were calculated withworst case field half-lives.6-benzyladenine may be considered to be medium to low mobile in soil on the basis of batchadsorption/desorption experiments.6-benzyladenine is stable to hydrolysis (pH 5, 7 and 9). Photolysis may contribute only slightly to thedegradation of 6-benzyladenine in water. Main metabolite resulting from aqueous photolysis identifiedas adenine. In water/sediment systems 6-benzyladenine is degraded relatively rapidly. Dissipationfrom the water phase is fast due to partitioning to the sediment. PECSW has been calculated withFOCUS SW models up to step 4 to consider the effect of mitigation from a 10 m no-spray buffer zone(FOCUS 2001).According to the FOCUS GW models available (using worst case input parameters), it is not expectedthat 6-benzyladenine will contaminate groundwater above the limit of 0.1µg/L when used accordingthe good agriculture practices proposed for the representative uses (FOCUS 2000, 2007).",
    "output": "{\"parent_compound\": \"6-Benzyladenine\", \"metabolites\": []}"
  },
  {
    "input": "4. Environmental fate and behaviour In soil laboratory incubations under aerobic conditions in the dark (8-hydroxyquinoline sulfate wasdosed) 8-hydroxyquinoline salts exhibit very low to moderate persistence forming no metabolites. It isnoted however that, due to serious interferences of the soil matrix in several samples or when therecovered radioactivity in the extracts was small, no identifications were carried out. Mineralisation tocarbon dioxide accounted for about 10% AR after 120 days (study end). The formation ofunextractable residues (not extracted using acidified methanol or alkaline water) were a significantsink, accounting for 26-82% applied radioactivity (AR) already just after (about three hours) theapplication. After 120 days these figures were between 61-79% AR. 8-hydroxyquinoline is immobilein soil (8-hydroxyquinoline sulfate was investigated). There was an indication that the adsorption waspH and clay dependent, but statistically significant correlations could not be established.The study on photolysis in soil indicated that 8-hydroxyquinoline (8-hydroxyquinoline sulfate wasinvestigated) is stable towards photolytic degradation in this compartment.Predicted environmental concentration (PEC) in soil for 8-hydroxyquinoline (as 8-hydroxyquinolinesulfate) was calculated considering its biphasic degradation kinetics.In laboratory incubations in aerobic natural sediment water systems the majority of 8-hydroxyquinoline partitioned to sediment very quickly (maximum occurrence has been reached withinone day). That was followed by a slow degradation (estimated biphasic whole system DT50 230 days)with formation of no major metabolites. Mineralisation to carbon dioxide accounted for 4.3-10.4 %AR at the end of the study, while residues not extracted from the sediment represented 11.9-40.9 %AR after 60-100 days. Aqueous photolysis was not investigated and was considered as not necessary",
    "output": "{\"parent_compound\": \"8-hydroxyquinoline\", \"metabolites\": []}"
  },
  {
    "input": "4. Environmental fate and behaviourAcequinocyl was discussed at the PRAPeR Experts‟ meeting on fate and behaviour (PRAPeR 07), inNovember 2006.In soil under aerobic conditions acequinocyl exhibits very low to low persistence. The majormetabolite was R1 (max 33.8% AR after 2 days) which exhibits low to moderate persistence. Asecond major metabolite was identified as AKM-18 (max 21.9% AR after 2 days), which exhibitedlow persistence. Mineralisation to carbon dioxide accounted for 15.0-57.7 % AR after 120/180 days.The formation of unextractable residues (not extracted by acetonitrile/water) was also a significantsink accounting for 46.3% AR after 120 days. Under anaerobic soil conditions no novel breakdownproducts were identified. Photolysis at the soil surface is a process that can contribute to thetransformation of acequinocyl. Acequinocyl and these major metabolites can be considered immobilein soil. There was no indication that adsorption of either acequinocyl or metabolites R1 and AKM-18was pH dependent. In field dissipation studies from 3 sites in the USA acequinocyl exhibited very lowpersistence. The metabolite AKM-18 was only incidentally found within the first 15-72 hours. R1though analysed for was not detected (LOQ= 0.01mg/kg). The necessary soil exposure assessments(Predicted environmental concentrations (PEC) calculations) can be found in Appendix AUnder sterile aqueous photolysis conditions acequinocyl was impersistent forming the metaboliteAKM-18. In the aerobic water/sediment studies acequinocyl dissipated rapidly from the water bypartitioning to sediment (max 26.4% AR after 1d). Unextracted sediment residues (not extracted byacetonitrile followed by acetonitrile/water) were a significant sink for radioactivity, representing 59.7-62.0% AR after 30-60 days, reducing to 46-56 % AR after 100 days. In the whole system acequinocylexhibited very low persistence also forming the metabolites R1 and CBAA, being major in the waterphase (max 12 and 11.3 % AR respectively) and metabolite AKM-18 in the sediment phase (max19%). Mineralisation to carbon dioxide accounted for 30-33 % AR after 120/180 days. Surface waterand sediment exposure assessments (PEC calculations), were carried out for the representative use onpome fruit for acequinocyl and the metabolites R1 and CBAA using the FOCUS (FOCUS, 2001) step3 and step 4 approach10. Metabolite R1 was simulated as if applied as active substance (dose rateadjusted for maximum observed formation) to soil, with no spray drift entry. The same was done forCBAA except only spray drift entry was simulated, with there being no input of pesticide mass toTOXSWA from the soil column (which is appropriate as CBAA was not identified as a majortransformation product in the available soil incubations). Acequinocyl was simulated using thestandard approach with inputs via both spray drift and from the soil column being parameterised.Where drift was simulated, „late‟ spray drift values were used. The step 4 calculations appropriatelyfollowed the FOCUS (FOCUS, 2007) guidance, with no-spray drift buffer zones of up to 20 m beingimplemented for the drainage scenarios (representing a 71 – 90.7 % spray drift reduction), andcombined no-spray buffer zones with vegetative buffer strips of up to 20 m (reducing solute flux inrun-off by 80 % and erosion run-off by 95%) being implemented for the run-off scenarios. The SWANtool (version 1.1.4) was appropriately used to implement these mitigation measures in thesesimulations. For the uses on ornamentals in the field, only the spray drift route of entry to a static 30cm deep water body was considered when calculating PEC surface water, using the approach outlinedin European Commission (2001) guidance with no-spray drift buffer zones of up to 15m beingimplemented (which respects the FOCUS, (2007) guidance that sets a ceiling of 95% on the mitigationof the spray drift route of entry). For the representative protected use, the necessary surface waterexposure assessments (PEC) were appropriately calculated on the basis of a 0.1 % and 0.2 % emissionof acequinocyl from greenhouses being re-deposited on an adjacent static 30 cm deep surface waterbody. This approach has been accepted by Member State experts as an assumption that can be used inEU level surface water exposure assessments for greenhouse uses and is referred to in FOCUS (2008)guidance as being appropriate. The 0.1% emission assumption is associated with standard hydraulicspray application equipment and the 0.2% emission assumption is associated with ultra low volumeapplication techniques. All these PEC except the sediment PEC at FOCUS step 3 and 4 are included inAppendix A. Though Appendix A does not include any PEC in sediment, exceptionally this wasconsidered not essential in this case for the representative uses at the EU level. This exception wasaccepted as the risk characterisation to sediment dwelling organisms was completed with a waterspiked effects study design, the GAP outdoors only includes a single application (so a single dose inthe effects study can be considered comparable) and the strong soil adsorption of acequinocyl andAKM-18 in combination with the very low or low persistence in soil of these compounds meansmultiple inputs into an individual edge of field surface water body would not be expected. Thereforethe risk characterisation to sediment-dwellers was completed using the maximum PEC in the watercolumn for acequinocyl. This was also considered to cover the risk from exposure to AKM-18, due tothe rapid sterile hydrolysis of acequinocyl to AKM-18 that would have occurred in the availableacequinocyl water spiked effects sediment-dweller study.The necessary groundwater exposure assessments were appropriately carried out using FOCUS(FOCUS, 2000) scenarios and the model PEARL 1.1.111 for the active substance acequinocyl. SinceFOCUS PEARL has no standard scenario for ornamentals, scenarios for strawberries, vines andsunflowers were selected. Simulations were performed for a single application of 281 g a.s./ha onapples and for a single application of 600 g a.s./ha on ornamentals on May 1st (early application) andSeptember 1st (late application). PECgw values for the soil major metabolites R1 and AKM-18 werecalculated assuming that the metabolites are formed at a maximum of respectively 33.8% and 21.9%of the applied dose. The predicted annual average concentrations of acequinocyl and its metabolitesR1 and AKM-18 in leachate leaving the top 1 m soil column were estimated to be < 0.001 µg/L at all FOCUS groundwater scenarios (significantly less than the parametric drinking water limit of 0.1µg/L).",
    "output": "{\"parent_compound\": \"acequinocyl\", \"metabolites\": [{\"name\": \"R1\", \"percentage_AR\": 33.8, \"time_value\": 2.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"AKM-18\", \"percentage_AR\": 21.9, \"time_value\": 2.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourThe rates of dissipation and degradation in the environmental matrices investigated were estimatedusing FOCUS (2006) kinetics guidance. In soil laboratory incubations under aerobic conditions in thedark acetamiprid (pyridine ring 14 C labelled) was investigated in a total of seven soils. An additionalstudy (in one soil) was considered to be of limited value but was used to establish worst caseestimates for the maximum value observed for metabolites IM-I-2 and 6-chloronicotinic acid (IC-0).Acetamiprid exhibited very low to moderate persistence in soil degrading to form the major (> 10%applied radioactivity (AR)) metabolites IM-1-2 (max. 55% AR), IM-1-4 (max. 72% AR), (IC-0, max.11% AR) and IM-1-5 (max. 20% AR). In the available laboratory incubations, metabolites IM-1-2 andIC-0 exhibited low persistence, metabolite IM-1-4 exhibited low to high persistence and IM-1-5exhibited high to very high persistence in soil. It was noted that low persistence of metabolite IM-1-4and formation of metabolite IM-1-5 occurred only in the soils stated to be calcareous. Unextractableradioactivity (not extracted by acetone, acetone/water then methanol/ammonium acetate followed bySoxhlet with acetonitrile/water) increased up to 17–32% AR after 112–120 days and mineralisation ofthe pyridine ring to carbon dioxide accounted for 10–61% AR after 112–120 days. Acetamipriddegradation under anaerobic conditions was investigated in a single soil where acetamiprid exhibitedhigh persistence forming the major metabolite IM-1-4. Photolysis on soil was investigated in amicrobially active soil. Irradiation did not enhance the degradation of acetamiprid at the soil surface.Acetamiprid exhibited high mobility in soil with metabolite IM-1-2 exhibiting very high to high mobility,IM-1-4 and IC-0 exhibiting high to medium mobility and IM-1-5 exhibiting medium mobility. It wasconcluded that the adsorption of all these compounds was not pH dependent. In satisfactory ﬁelddissipation studies carried out at a total of eight sites (in Italy, in the UK, France (3), Spain (2) andHungary (spray application to the soil surface on bare soil plots in late spring/early summer wheregrass subsequently emerged except at calcareous sites (four) where soil was maintained bare)),acetamiprid exhibited very low to moderate persistence. Sample analyses were also carried out forIM-1-2 and IM-1-4 except at one Spanish, one Hungarian and two French sites that had calcareoussoils, where the analysis made was for just acetamiprid and IM-1-5. The pattern of occurrence of themetabolites IM-1-2, IM-1-4 and IM-1-5 (where measured residues in the 0–10 cm soil layer were50–73%, < 3.9–39% and 24–60% of the maximum parent measured residue, respectively) combinedwith the study designs, resulted in the RMS concluding reliable kinetic values that represented degradation or dissipation for the metabolites could not be estimated. The metabolite exposureassessments presented by the RMS in the RAR were completed using kinetic endpoints from just thelaboratory incubations.Acetamiprid was stable under the sterile conditions of aqueous hydrolysis investigations at pH 4, 5,7 and 9 at 22–25°C. Metabolite IM-1-5 hydrolysed slowly under the sterile conditions of aqueoushydrolysis investigations at pH 4, 7 and 9 at 20°C. Aqueous photolysis was investigated for acetamipridand metabolites IM-1-4, IC-0 and IM-1-5. Acetamiprid was photolysed slowly, yielding the majorphotolysis metabolite IB-1-1 (max 35% after 30 days). Metabolite IC-0 was rapidly photolysed inwater, metabolite IM-1-4 is stable to photolysis and metabolite IM-1-5 was slightly photolysed. Fateand behaviour of acetamiprid in aquatic environment was investigated in two aerobic water/sedimentsystems. Acetamiprid only partitioned partially to the sediment (max 39.0% AR after 14 days) with themajority of the acetamiprid present remaining in the water phase. Acetamiprid was moderatelypersistent in both systems. Three major metabolites were found in the water phase: IM-1-2(max. 11% AR), IM-1-4 (max. 12% AR) and IC-0 (max. 26% AR). Metabolite IM-1-4 (max. 31% AR)was also a major metabolite in the sediment. Mineralisation of the pyridine ring 14C radiolabel to CO 2accounted for 10–28.3% AR after 155 days (study end) and the unextractable residue in the sediment(extraction method as described above for soil) accounted for up to 21.12–40.65% AR at the end ofthe study. The necessary surface water and sediment exposure assessments (predicted environmentalconcentrations (PEC) calculations) were carried out for the metabolites IM-1-2, IM-1-4, IC-0, IB-1-1and IM-1-5, using the FOCUS (FOCUS, 2001) step 2 approach (version 2.1 of the steps 1-2 in FOCUScalculator). For the active substance acetamiprid, appropriate step 3 (FOCUS, 2001) and step 4calculations were available. The step 4 calculations appropriately followed the FOCUS (FOCUS, 2007)guidance, with no-spray drift buffer zones of up to 20 m for pome fruit and 10 m for potatoes beingimplemented for the drainage scenarios (representing a 71–91% and 64–3% spray drift reduction,respectively), and combined no-spray buffer zones with vegetative buffer strips of up to the samedistance for each crop (reducing solute ﬂux in run-off by 80% and erosion run-off of mass adsorbed tosoil by 95% for pome fruit and 60% and 85%, respectively, for potatoes) being implemented for therun-off scenarios. The SWAN tool (version 3.2) was appropriately used to implement these mitigationmeasures in the simulations. However, risk managers and others may wish to note that while run-offmitigation is included in the step 4 calculations available, the FOCUS (FOCUS, 2007) reportacknowledges that for substances with a Freundlich organic carbon adsorption coefﬁcient(KFoc ) < 2,000 mL/g (i.e. acetamiprid), the general applicability and effectiveness of run-off mitigationmeasures had been less clearly demonstrated in the available scientiﬁc literature, than for morestrongly adsorbed compounds.For the representative protected tomato use, the necessary surface water and sediment exposureassessments (PEC) were appropriately carried out using the FOCUS (2001) step 2 approach (version2.1 of the steps 1-2 in FOCUS calculator), which was then modiﬁed by post processing the spray driftinput results (option no run-off or drainage was selected) to obtain a 0.1% emission of acetamipridfrom glasshouses being redeposited on adjacent surface water bodies. This approach has beenaccepted by the Member State experts as an assumption that can be used in the EU level surfacewater exposure assessments for glasshouse uses and is referred to in FOCUS (2008) guidance asbeing appropriate, except when applications are made with ultralow volume application techniqueswhen 0.2% emission is prescribed. EFSA notes that the GAP table indicates that water volumes shouldbe 300–1,500 L/ha for application to tomatoes, so the representative use is not for an ultralow volumeapplication technique.The necessary groundwater exposure assessments were appropriately carried out using FOCUS(FOCUS, 2009) scenarios and the models PEARL 4.4.4 and PELMO 4.4.3 4 for the active substanceacetamiprid and its metabolites IM-1-2, IM-1-4, IC-0 and IM-1-5. The potential for groundwaterexposure from the representative uses on pome fruit and potatoes by acetamiprid, IM-1-2, IM-1-4,IC-0 and IM-1-5 above the parametric drinking water limit of 0.1 lg/L was concluded to be low ingeoclimatic situations that are represented by all nine FOCUS groundwater scenarios. This was also thecase for the representative use on protected tomatoes for the ﬁve scenarios deﬁned by FOCUS foroutdoor tomatoes and winter cereals as a surrogate crop at the Jokionen and Kremsmunster scenarios(where tomato cropping is not deﬁned). However, for just the metabolite IM-1-5, for the Hamburg andOkehampton scenarios, using winter cereals as a surrogate crop for tomatoes, 80th percentile annualaverage recharge concentrations moving below 1 m were predicted to be above the 0.1 lg/L limit withpredicted concentrations being 0.106 and 0.113 lg/L, respectively. Metabolite IM-1-5 is considered atoxicologically relevant groundwater metabolite (see Section 2). The applicant did not provide satisfactory information to address the effect of water treatmentsprocesses on the nature of the residues that might be present in surface water, when surface water isabstracted for drinking water. This has led to the identiﬁcation of a data gap (see Section 7) andresults in the consumer risk assessment not being ﬁnalised (see Section 9).The PEC in soil, surface water, sediment, and groundwater covering the representative usesassessed can be found in Appendix A of this conclusion.",
    "output": "{\"parent_compound\": \"Acetamiprid\", \"metabolites\": [{\"name\": \"IM-1-2\", \"percentage_AR\": 55.0, \"time_value\": 112.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"light\": \"dark\"}}, {\"name\": \"IM-1-4\", \"percentage_AR\": 72.0, \"time_value\": 112.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"light\": \"dark\"}}, {\"name\": \"IC-0\", \"percentage_AR\": 11.0, \"time_value\": 112.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"light\": \"dark\"}}, {\"name\": \"IM-1-5\", \"percentage_AR\": 20.0, \"time_value\": 112.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\", \"light\": \"dark\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourIn soil laboratory incubations under aerobic conditions in the dark, acetic acid and its salts exhibitedvery low persistence, with no evidence of any extractable transformation products being formed.Mineralisation of uniformly labelled acetate to carbon dioxide accounted for 18 - 21 % AR after 120days. The formation of unextractable residues (not extracted by Soxhlet extraction withethanol:benzene) accounted for 78 – 80 % AR after 120 days. Under anaerobic soil conditions soilbacteria produce acetate as a consequence of primary metabolic pathways (of any utilisable carbonsource). Therefore acetic acid is not transformed in soil under anaerobic conditions. Acetic acid saltsexhibited very high mobility in soil.In laboratory incubations of a natural water system taken from the Scheldt estuary, acetic acid and itssalts exhibited very low persistence. Predicted environmental concentrations (PEC) in surface waterand sediment were calculated for acetic acid and its salts, using the FOCUS (FOCUS, 2001) step 1, 2and 3 12 approaches for the representative uses where application will result in more direct soilexposure. The SWAN tool (version 1.1.4) was appropriately used to implement ground sprayapplications (downward hydraulic spray applications) where pome fruit was the FOCUS scenario cropselected for simulating the representative uses, as the standard assumption for spray drift for this cropis air-assisted broadcast spraying which would not have been appropriate for the representative uses asa herbicide. For the representative uses on roads and paths data gaps are identified. Step 4 calculationsimplementing spray drift buffer zones for the representative uses where application will result in moredirect soil exposure according to FOCUS air (FOCUS, 2008) and FOCUS landscape and mitigation(FOCUS, 2007) guidance and any PEC for the uses on roads and paths could not be provided whilstinformation on volatilisation and short range re-deposition potential are outstanding (data gapidentified). Step 4 calculations are triggered for all of the representative uses assessed whereapplication will result in more direct soil exposure, except for turf and lawn applications by watering.The necessary groundwater exposure assessments were appropriately carried out using FOCUS(FOCUS, 2009) scenarios and the model PELMO 4.4.3 13 for the active substance acetic acid and itssalts. The potential for groundwater exposure from the representative uses by acetic acid and its saltsabove the parametric drinking water limit of 0.1 µg/L was concluded to be high in geoclimaticsituations that are represented by 5 out of 9 FOCUS groundwater scenarios for the representative useon pome fruits, stone fruits and ornamental shrubs at 4x40.8 kg a.s./ha (0.42 to 19.7µg/L), 4 out of 9FOCUS scenarios for the representative use on trees and ornamental shrubs at 2x60 kg a.s./ha (0.37 to42.56µg/L) and 3 out of 9 FOCUS scenarios for the representative use on turf and lawn at 2x102 kga.s./ha (0.92 to 26.38µg/L).Acetic acid is highly volatile and will be subject to long-range atmospheric transport (the atmospherichalf-life from indirect photolytic reaction with hydroxyl radicals is estimated at 26 days). Howeverwith annual sales volumes estimated by the notifier to be only up to 60 tons per ha for the EU (seepoint of clarification 4.1 of the Evaluation Table), this contribution would be insignificant compared toother anthropogenic sources and natural emissions. All emissions are subject to long-rangeatmospheric transport, however, future changes in herbicide active substance availability could meanthat the market estimate would need revision. Consequently the consideration of the significance ofacetic acid emissions from herbicide use compared to other emissions would also need revision. The PEC in soil, surface water, sediment, and groundwater covering the representative uses assessedcan be found in Appendix A.",
    "output": "{\"parent_compound\": \"Acetic acid\", \"metabolites\": []}"
  },
  {
    "input": "4. Environmental fate and behaviourAcetochlor was discussed by the Member State experts for environmental fate and behaviour in thePRAPeR meeting 17 (round 4, March 2007) and teleconference 48 (December 2010). It should benoted that the methods of analysis used to quantify acetochlor and its transformation products in thefate and behaviour studies provided no information on the relative contribution of the two acetochlorisomers (rotamers) or breakdown products that may also consist of rotamers11 to the total acetochloror transformation product residues reported. Therefore all acetochlor or breakdown product residuesreported in the fate and behaviour sections of the DAR, AR, addenda and this conclusion are for thesum of 2 isomers (rotamers) where these exist. In the context of the environmental risk assessment forparent acetochlor (that has a DT90 in laboratory incubations of < 96 days), sufficient evidence hasbeen provided to conclude that there would not be significant change in the ratio of acetochlor rotamers in the environmental matrices of soil and natural sediment water systems 12 . For thetransformation products, the applicant provided an argumentation that information on exposure ofindividual rotamers was not necessary to conclude on the risk, as there were sufficient margins ofsafety in the risk assessments. This is discussed further in sections 5, 3.3 and 2.8. Note as indicated insection 3.3 this argumentation has not been accepted regarding the consumer risk assessment.4.1. Fate and behaviour in soil4.1.1. Route of degradation in soilIn topsoil experiments carried out under aerobic conditions in the laboratory (22°C 75% field capacity(FC) or 50% maximum water holding capacity (MWHC) in the dark the predominant pathway ofacetochlor degradation was microbially intermediated oxidative dechlorination to t-oxanilic acid (2)(max. 11-17.1% of applied radioactivity (AR)) subsequently forming t-sulfinylacetic acid (3) (max.9.2-18%AR), t-sulfonic acid (7) (max. 5.9-11.8%AR) and s-sulfonic acid (13) (max. 1.5-9.8%AR).The metabolite t-norchloro acetochlor (6) was only present at relatively low levels in the availabletopsoil route of degradation studies accounting for a maximum of 2.9 %AR (aerobic phase of ananaerobic experiment) though in a rate of degradation experiment it was found at up to 3.3%AR 13 .Mineralisation to carbon dioxide accounted for only 11-15%AR after 84 days (carbonyl radiolabel)and 0.3-3.1%AR after 90 days (phenyl radiolabel). The formation of residues not extracted byacetonitrile then acetonitrile:water followed by acetonitrile:water Soxhlet extraction or acetonitrilethen dilute aqueous ammonium hydroxide then water was also a significant sink for the appliedradiolabel (15-41% AR after 84-90 days).An acceptable anaerobic soil degradation study was not available. However anaerobic soil conditionswould not be expected, for the intended use applied for on maize. In a laboratory soil photolysis study,the rate of degradation on light exposed moist soil was comparable to that in the moist dark controlexperiments, so there was no indication that photodegradation contributes to the breakdown ofacetochlor at the soil surface.4.1.2. Persistence of the active substance and their metabolites, degradation or reactionproductsThe rate of degradation of acetochlor was investigated under aerobic conditions at 20-25°C andmoisture at around field capacity in 24 soils in the laboratory (pH 4.7-8.1, organic matter (om) 0.7-4.1%, texture loamy sand – clay loam). Acetochlor exhibited low to moderate persistence in soil withthe single first order DT 50 being calculated in the range 3.4-29 (DT90 11.1-96 d) after normalisation toFOCUS reference conditions (20°C, pF2 (-10kPa) soil moisture content)14 .The major soil degradation products (> 10 %AR) were investigated in aerobic laboratory rate ofdegradation studies (20°C and pF2 (field capacity) soil moisture) where they were applied as testsubstances to 3 different soils. t-oxanilic acid (2) and t-sulfonic acid (7) exhibited moderate to highpersistence in soil with estimated single first-order DT50 values of 15-131 days (DT90 50-434 d) and33-148 days (DT90 108 – 491 d) respectively. t-sulfinylacetic acid (3) exhibited medium to highpersistence with single first-order DT 50 values estimated at 75-112 days (DT90 248-372 d). The minorsoil degradation product s-sulfonic acid (13) (<9.8%AR) was also investigated in 3 soils (20°C and40% MWHC soil moisture). It exhibited moderate to medium persistence with estimated single first-order DT 50 values of 31-90 days (DT 90 102-300 d). Following normalisation to FOCUS referenceconditions (20°C, pF2 (-10kPa)) this DT 50 range becomes 25-75 days. The minor soil degradationproduct t-norchloro acetochlor (6) (≤3.3%AR) was also investigated in 3 soils (20°C and 45% MWHCsoil moisture). It exhibited moderate to medium persistence with estimated single first-order DT 50values of 32-64 days (DT 90 106-212 d). Following normalisation to FOCUS reference conditions(20°C, pF2 (-10kPa)) this DT 50 range becomes 28-47 days.In a laboratory experiment where a single topsoil (4.3% om, loam soil) was maintained underanaerobic conditions in the dark and dosed with the metabolite t-sulfinylacetic acid (3) (see addendumfor the RMS evaluation) a single first order DT 50 of 5.3 days (DT 90 17d) was estimated, indicatingmore rapid degradation in anaerobic topsoil than in aerobic topsoil for this metabolite.Four field dissipation studies from Europe where acetochlor was applied were provided. These studieswere conducted in France and Italy. Applications were made pre-emergence to plots where maize wassown that subsequently germinated. Single first order DT50 for acetochlor were estimated to be in therange 7-17 days (DT90 23-56d). The analysis carried out only quantified residues of acetochlor.Residues of the soil metabolites identified in the laboratory studies were not determined.In the resubmission application field dissipation studies were provided from 6 trial sites in the USA.In these studies analyses were made for acetochlor, t-oxanilic acid (2), t-sulfinylacetic acid (3) and t-sulfonic acid (7). Degradation DT50 (single first order, normalised to FOCUS reference conditions(20°C, pF2 (-10kPa) in accordance with FOCUS (2006) kinetics guidance 15 ) and kinetic formationfractions were determined. The teleconference discussion of Member State experts agreed that it wasappropriate for these endpoints from 4 of these trial sites to be used in FOCUS modelling simulations(Normalised DT50 range 5.3-24.4, 35-82.1, 54.9-131.8 and 48.6-164.6 days respectively). The reasonfor excluding two of the trial sites was that soil temperatures at these sites were higher than thetemperature range for which the Q10 has been validated, so the normalisation procedure used wasconsidered too uncertain.The meeting of experts discussed non standard PEC soil for metabolites that had been calculatedassuming a soil mixing depth of 20cm. Information regarding this approach was presented by theapplicant and evaluated by the RMS in an addendum. The experts agreed to use the standardcalculation approach using the longest laboratory soil DT50 and a mixing depth of 5cm as even theapplicants modelling did not demonstrate distribution of the metabolites over the larger 20cm soillayer. The agreed approach was presented by the RMS in the addendum available to the meeting andthe resulting metabolite PEC soil can be found in Appendix A.4.1.3. Mobility in soil of the active substance and their metabolites, degradation or reactionproductsThe adsorption / desorption of acetochlor was investigated in ten soils. Calculated adsorption KFocvalues considered acceptable in 9 of these soils varied from 74 to 422 mL/g, (mean 204 mL/g)indicating that acetochlor exhibits high to medium mobility in soil (1/n 0.79 – 1.37, mean 1.03). Therewas no indication of any relationship between adsorption and any soil characteristic, including pH.The adsorption / desorption of t-oxanilic acid (2) was investigated in six soils. Calculated adsorptionKFoc values considered acceptable in 5 of these soils varied from 17-83 mL/g (mean 35 mL/g)indicating that t-oxanilic acid (2) exhibits very high to high mobility in soil (1/n 0.77 – 1.89, mean1.4). There was no indication of any relationship between adsorption and any soil characteristicincluding pH.The adsorption / desorption of t-sulfinyl acetic acid (3) was investigated in six soils. Calculatedadsorption KFoc values varied from 8-58 mL/g (mean 23 mL/g) indicating that t-sulfinyl acetic acid (3)exhibits very high to high mobility in soil (1/n 0.75 – 1.21, mean 0.96). There was no indication of anyrelationship between adsorption and any soil characteristic, including pH. The adsorption / desorption of t-sulfonic acid (7) was investigated in six soils. Calculated adsorptionKFoc values considered acceptable in 5 of these soils varied from 21-68 mL/g (mean 39 mL/g)indicating that t-sulfonic acid (7) exhibits very high to high mobility in soil (1/n 0.83 – 1.84, mean1.26). There was no indication of any relationship between adsorption and any soil characteristicincluding pH.The adsorption / desorption of s-sulfonic acid (13) was investigated in five soils. Calculated adsorptionKdoc values varied from 2-10 mL/g (mean 6.8 mL/g) indicating that s-sulfonic acid (13) exhibits veryhigh mobility in soil. There was no indication of any relationship between adsorption and any soilcharacteristic, including pH.The adsorption / desorption of t-norchloro acetochlor (6) (major sediment water system metabolite, see4.2.1, minor in topsoil, max 3.3% AR, see further discussion in 4.2.2) was investigated in five soils.Calculated adsorption KFoc values varied from 41-82 mL/g (mean 55 mL/g) indicating that t-norchloroacetochlor (6) exhibits very high to high mobility (1/n 0.9 – 0.95, mean 0.92). There was no indicationof any relationship between adsorption and any soil characteristic, including pH.The mobility of acetochlor was assessed in four different soil types in a not aged laboratory columnleaching study. The columns were leached with 509 mm of water in one day. Following the leachingprocess, 43 – 96 % of column AR was found in the leachate. The radioactivity in the leachatesprimarily consisted of acetochlor with smaller amounts of t-norchloro acetochlor (6) (1.5 – 2.5%AR)and t-hydroxy acetochlor (17) (0.4 – 2.4%AR) also being identified.The adsorption / desorption of t-hydroxy acetochlor (17) was investigated in five soils. Calculatedadsorption K doc values varied from 55-95 mL/g (mean 74.2 mL/g) indicating that t-hydroxy acetochlor(17) exhibits high mobility. There was no indication of any relationship between adsorption and anysoil characteristic including pH.An additional aged laboratory soil column leaching study investigating a single sandy loam soil with1.1% organic carbon, provided by the applicant was also assessed by the RMS (Assessments includingclarifications provided by the applicant to questions from the RMS were provided in two addenda andthe Additional Report prepared following the resubmission application). In the soil column there were8 identified compounds and 7 unidentified compounds. No individual compound (except acetochlor)accounted for >0.5%AR in any soil layer segment (at the end of leaching). Neither t-norchloroacetochlor (6) nor t-hydroxy acetochlor (17) were found in the leachate of this study. t-oxanilic acid(2) (8.8%AR), t-sulfinylacetic acid (3) (2.7%AR) and t-sulfonic acid (7) (3%AR)were identified in theleachate. Finally it was demonstrated by the applicant that the radioactivity (prominent spots of highintensity) that the RMS and experts attending PRAPeR meeting 17 had had concerns about, wereactually the active substance acetochlor. Now that a clearer characterisation of the radioactivity in thisaged column leaching study was available, the RMS argumentation in the Additional Report that alysimeter study was no longer necessary for acetochlor was not challenged during the peer review ofthe Additional Report. Therefore the data gap for a lysimeter study that was identified in the originalDAR and confirmed in PRAPeR meeting 17 is not included in this conclusion (see also section 4.2.2).",
    "output": "{\"parent_compound\": \"Acetochlor\", \"metabolites\": [{\"name\": \"t-oxanilic acid\", \"percentage_AR\": 17.1, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"t-sulfinylacetic acid\", \"percentage_AR\": 18.0, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"t-sulfonic acid\", \"percentage_AR\": 11.8, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourRoute and rate of degradation of acibenzolar-S-methyl in soil under dark aerobic conditions wasinvestigated in twelve experiments: 8 were submitted in the dossier for the 1st review and evaluated inthe DAR (France, 1998) and 4 were submitted and evaluated for the renewal procedure in the RAR(France, 2013). Of the eight experiments presented in the original dossier four were performed in thesame soil to investigate the influence of different testing conditions (concentration, soil moisture andtemperature). Despite the relatively high number of experiments available the range of pHs of the soilsinvestigated was rather narrow (only one soil has pH < 7). However, examination of the results in theacidic soil does not indicate a different behaviour with respect to all the other experiments performedin neutral and alkaline soils. Studies of degradation in soil presented in the updated AIR II dossiertogether with those submitted in the original dossier were used to derive soil degradation kineticparameters for acibenzolar-S-methyl and its major soil metabolites. Acibenzolar-S-methyl was verylow persistent in these experiments and rapidly hydrolyzed to acibenzolar acid (CGA 210007; max82.6 – 96.1 % AR) that was subsequently hydroxylated to the metabolite 6-OH acibenzolar acid(SYN546642; max. 21.8 – 39 % AR). Metabolite acibenzolar acid (CGA 210007) exhibits low to high ersistence and metabolite 6-OH acibenzolar acid (SYN 546642) high to very high persistence in soilunder these conditions. Mineralization reached a maximum of 53.5 % AR after 125 d andunextractable residues accounted for a maximum of 59.8 % AR after 90 d. In an additional study,persistence of metabolite 6-OH acibenzolar acid (SYN 546642) was investigated in three soils underdark aerobic conditions. Mass balances of these experiments were not closed due to the lack ofquantification of volatiles and unextractable residues. The decline was biphasic and, based on thekinetic analysis, 6-OH acibenzolar acid (SYN 546642) may be considered to exhibit mediumpersistence in these three soils. Degradation in soil under anaerobic conditions was also investigated inone study presented in the DAR. No information was obtained on the degradation of the parent underthese conditions since it completely disappeared during the aerobic phase of the study. Therefore onlythe behaviour of metabolite acibenzolar acid (CGA 210007) could be investigated. No degradation ofmetabolite acibenzolar acid (CGA 210007) was observed during the anaerobic phase. Photolysis ofacibenzolar-S-methyl in dry and wet soils was investigated in one study of the original dossier andevaluated in the DAR. Light has the potential to enhance degradation of acibenzolar-S-methyl and itshydrolysis metabolite acibenzolar acid (CGA 210007). No other metabolites were reported to reachlevels above 5 % AR in this study. Bound residues reached levels up to 61 % AR in the wet irradiatedsamples. A number of field dissipation trials with acibenzolar-S-methyl and its metabolite acibenzolaracid (CGA 210007) were available in the original dossier. None of the studies has been re-evaluatedwith FOCUS kinetics. Residues of trials with parent acibenzolar-S-methyl were reported as totalresidues including acibenzolar-S-methyl plus acibenzolar acid and the half-life derived can beconsidered a worst case for the parent acibenzolar-S-methyl. Worst case field DissT50 from these fieldstudies have been used by the RMS to derive the worst case pome fruit PECs soil of acibenzolar-S-methyl and acibenzolar acid (CGA 210007). Pome fruit PEC soil of metabolite 6-OH acibenzolar acid(SYN 546642) has been derived using worst case laboratory DT50.Batch soil adsorption/desorption studies were performed for acibenzolar-S-methyl (six soils reportedin the RAR and 4 soils reported in the DAR ) and its two metabolites acibenzolar acid (CGA 210007)(three soils reported in RAR and 4 soils reported in the DAR) and 6-OH acibenzolar acid (SYN546642) (5 soils reported in the RAR). According the results of these studies, acibenzolar-S-methylmay be considered slightly to medium mobile, acibenzolar acid may be considered medium to veryhigh mobile and 6-OH acibenzolar acid (SYN 546642) immobile to slightly mobile.In aqueous buffered solutions acibenzolar-S-methyl was stable to hydrolysis at pH 5 and 7 and wasreadily hydrolysed at pH 9. The main hydrolysis metabolite was acibenzolar acid (CGA 210007)which was stable at all pH values. Under simulated sunlight, acibenzolar-S-methyl is rapidlyphotodegraded in water at pH 5 (DT50 < 1d) to numerous photodegradation products (< 10 %), mostlyvolatiles, including CO2. Acibenzolar-S-methyl is not readily biodegradable according to the availablestudy in the DAR. No new dark aerobic water sediment study has been submitted in the updateddossier, but data from the study presented in the original dossier and evaluated in the DAR have beenre-analyzed using FOCUS kinetic guidance (FOCUS 2006). The RMS has also extended and updatedthe summary of the water sediment study in the RAR. In these systems, acibenzolar-S-methyl israpidly transformed to acibenzolar acid (CGA 210007) that exhibits high persistence under theseconditions (geomean DT50 whole system > 1 yr) and it is found both in sediment (max 38 %) andwater (max 75 %) phases.Exposure to natural aquatic environment was assessed by calculating PECSW/sed with FOCUS SWmodels and scenarios. PECSW/sed up to FOCUS SW Step 2 were calculated for metabolites acibenzolaracid (CGA 210007) and 6-OH acibenzolar acid (SYN 546642). PECSW/sed for acibenzolar-S-methylwere calculated up to FOCUS SW Step 4 to account for buffer spray drift mitigation needed. PECSW/sedpresented by the applicant were completed by the RMS for the different possible application dates andto take into consideration potential accumulation of metabolite acibenzolar acid (CGA 210007)(FOCUS 2001, FOCUS 2007).The RMS assessed the potential for ground water contamination of acibenzolar-S-methyl and itsmetabolites for the representative uses in pome fruit, tomato and tobacco calculating 20 yrs 80th percentile of the annual average leachate concentration at 1 m depth with FOCUS GW models PEARL4.4.4 and PELMO 4.4.3 (FOCUS 2009). None of the compounds exceeded the regulatory trigger of0.1 µg/L for any of the representative uses and scenarios.",
    "output": "{\"parent_compound\": \"Acibenzolar-S-methyl\", \"metabolites\": [{\"name\": \"acibenzolar acid (CGA 210007)\", \"percentage_AR\": 96.1, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"6-OH acibenzolar acid (SYN 546642)\", \"percentage_AR\": 39.0, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourFate and behaviour in the environment was discussed in the meeting of experts PRAPeR 42 (March –April 2008), on basis of the DAR (August 2006) and the Addendum 1 (March 2008). A newAddendum 3 (May 2008) has been made available after the meeting of experts.4.1. FATE AND BEHAVIOUR IN SOIL4.1.1. ROUTE OF DEGRADATION IN SOILStudies were only performed with aclonifen labelled at the aniline ring. The potential metabolitesarising from the phenyl ring as a result of cleavage of the diphenyl ether linkage would be phenol andhydroquinone, both of which are naturally occurring in the environment. The relevance of thesepotential metabolites was not considered either in the DAR or in the peer review. Phenol is classifiedas toxic and may deserve further consideration in case amounts significantly above the naturalbackground level would be produced due to the use of aclonifen. The slow rate of degradation ofaclonifen in soil may prevent the build up of these metabolites in most of the situations. However,further data may still be needed by MSs to finalize the risk assessment at national level.The route of degradation in soil under dark aerobic conditions was investigated in two studies in atotal of five soils (pH 6.5 – 7.3, OC 1.1 – 1.9 %, clay 5.4 – 24.5 %). The actual pH was notdetermined on the soils but based on historical records for the first study (three soils). The range ofpH in the soils investigated was too narrow with respect of naturally occurring pH’s. However, the meeting of experts agreed that the data submitted was enough to satisfy the regulatory requirementstaking into account the wider pH range investigated when field studies are considered (pH 5.9-8.2).In the first study, some experiments were performed with soil moisture of 60 % FC and others with30 % FC. Also an experiment was performed at concentrations ten times lower than intended.Practically the totality of the extracted radioactivity consisted in parent compound with only veryminor metabolites detected. In this study, extraction method changed after DAT 7 from a harsh one(soxhlet) to a milder one (room temperature). The meeting of experts criticized this procedure as notfollowing good study design and practice. In relation with the parent compound, the argumentationpresented by the applicant based on the recoveries obtained in the sterile soil experiments, where softextraction was used for all data points, was accepted by the meeting as an indication that extraction ofparent is expected to have been efficient enough in the samples extracted with this method. There ispotentially greater uncertainty in the extraction efficiency for breakdown products, as the breakdownproducts were not present in the sterile experiments. However, the meeting accepted that majormetabolic fraction M1 was the origin of the chromatographic distribution and likely to be associatedwith soil colloidal components.Mineralization was negligible or very low (CO2: 0.7 – 5.2 % AR). Unextracted soil residue increasecontinuously up to 42.5 – 57.6 % AR at the end of the study (118 DAT) in the experiments performedat the concentration intended to mimic the application rate proposed as representative (2.5 Kg / ha).However, in the experiments performed at lower concentrations (0.25 Kg / ha) or under drierconditions (30 % FC) amount of unextractable was only of 21.2 % AR and 7.2 % AR respectively atthe end of the study.In the second route study, application rate was about three times intended rate (10 mg/kg approx. 7.5kg/ha). The study was performed at 40 % MWHC and 22 ºC. Up to 19 – 21 % AR was characterizedas extractable degradation products. The amount increase with more polar solvent and was separatedin various compounds < 5 % AR by sequential TLC. Since no fraction accounted for more than 5 %AR, no identification of metabolites was performed. Unextractable radioactivity accounted for amaximum of 40.9 – 63.7 % AR. This unextractable fraction was not solubilised by 2N HCl or 12.5 NNaOH after 5 h reflux indicating that it is constituted by strongly bounded or incorporated residues.Mineralization was practically negligible in this study (max. CO2 = 3 % AR).According the photolysis in soil study available, photolysis may contribute slightly to the degradationof aclonifen in soil. No metabolite exceeded 5 % AR.Degradation of aclonifen in soil under anaerobic conditions was investigated in one of the studiespresented in the dossier. However, the meeting of experts found this study not acceptable due to thelow recoveries (67 % AR) and the uncertainty associated to potential volatile components. Therefore,the meeting identified a data gap that was not considered essential to finalize the risk assessment ofthe EU representative uses.4.1.2. PERSISTENCE OF THE ACTIVE SUBSTANCE AND THEIR METABOLITES, DEGRADATION ORREACTION PRODUCTSThe rate of degradation of aclonifen was investigated in the studies already summarized in the routesection. An additional study (anonymous, 1982) was performed with unlabeled aclonifen in two soils(pH 6.0 – 7.0, OC 1.06 – 2.6 %, clay 14.5 – 24.7 %). Degradation under dark aerobic conditions at 10°C was also investigated in a study with two soils (pH 6.8 – 7.2, OC 1.16 – 1.55 %, clay 9-23 %).Aclonifen may be considered moderate to high persistent in soil under aerobic conditions at 20 °C(DT50 = 32.2 – 134 d).Kinetics of all aerobic degradation data was re-evaluated with non linear regression to first orderkinetic and values obtained were normalized to 20 °C and pF2. The re-evaluation was presented bythe applicant to the RMS, who assessed and summarized it in addendum 1. However, the study reportwas not available in the updated dossier. Therefore, the meeting identified a formal data gap for theapplicant to incorporate this report (Hardy, I. and Patel, M. 2008) into the updated dossier.In the study anonymous (1982), nominal concentration at time 0 were considered for the kineticfitting of the data originally presented in the DAR. This was considered not adequate by the meetingof experts (moreover when analytical recoveries were available). In the addendum the fitting excludesDAT 0 and only 4 data points are used; one less than the minimum 5 data points required by FOCUS.However, the experts agreed to exceptionally maintain these values in the data set because removingthem has no impact on the calculated geometric mean. The meeting of experts agreed the end pointsproposed by the RMS in table 66. However, it was agreed that no dramatic impact would be expectedin the results of the FOCUS modelling performed with a slightly shorter geometric mean half life.Two field dissipation studies are available: one in Northern Europe (1 study in Germany, 4 sites) andthe other in Southern Europe (1 study in Spain and France, 1 site each). First order half lives between57 d – 195 d were observed in these trials.Two soil accumulation trials were performed in Germany (pH 5.9 – 6.1; OM 2.3 – 3.3 %). In thesestudies no accumulation was observed and an estimated half life of 30 d was calculated. The meetingof experts found that the dissipation rates in these sites were fast compared to the longer valuesobtained in some of the field dissipation studies. Therefore, the experts concluded that theseexperiments cannot be used to exclude potential for accumulation of aclonifen in soil.Accumulated, PEC soil were calculated by the RMS and presented in addendum 1 based on the worstcase field half life, annual application of 2400 g/ha and no interception. Plateau steady state wascalculated after 10 yr over a mixing layer of 20 cm. Actual and TWA PEC S were calculated addingthe result of the annual application on a 5 cm mixing layer over the plateau. The calculation wasagreed by the experts in the meeting.4.1.3. MOBILITY IN SOIL OF THE ACTIVE SUBSTANCE AND THEIR METABOLITES, DEGRADATIONOR REACTION PRODUCTSA batch adsorption / desorption study in three soils (pH 5.7 - 7.3; OC 1.1- 2.5 %; clay 3.8 - 17.9 %) isavailable for aclonifen. This substance may be considered practically immobile in soil (Koc = 5318 –10612). Since only three experimental values are available, the lowest value, instead of the mean, hasto be used in FOCUS modelling.Column leaching studies and aged column leaching studies are available and confirmed that thesubstance is not mobile. Also non extractable residue in soil resulted to be immobile.",
    "output": "{\"parent_compound\": \"Aclonifen\", \"metabolites\": []}"
  },
  {
    "input": "4. Environmental fate and behaviourThe methods of analysis used in the fate and behaviour studies were not stereoselective. Therefore theregulatory dossier provides limited information on the behaviour of each individual acrinathrinstereoisomer or the stereoisomers of the metabolites in the environment. Therefore, in this conclusionall residues reported as acrinathrin or referring to a metabolite, for which isomerisation in theenvironment can occur, are for the sum of the stereoisomers. The isomerisation on soil surface or inirradiated water was observed and the isomers formed were identified to some extent. However it isnot known if one isomer of these compounds is degraded more quickly than the others in theenvironmental matrices studied or the actual extent of the conversion between the stereoisomersoccurred.The environmental exposure regarding the representative use on ornamentals is considered asnegligible as long as the disposal of the grow medium thus the contamination of the environment bythe residues in the grow medium is controlled by appropriate risk management measures. In soil laboratory incubations under aerobic conditions in the dark, acrinathrin exhibits low to highpersistence. In the available route of degradation study, only low levels of transformation productswere found. The rate of mineralisation to carbon dioxide was a significant sink, accounting for 40-69% AR (applied radioactivity (AR)) after 120 days. Formations of unextractable residues were alsosignificant, accounting for 17-50 % AR after 120 days. However due to some shortcomings of thisstudy it could not be concluded during the peer-review that the degradation of acrinathrin would notproduce transformation products that would trigger further assessments. Therefore, a data gap wasidentified for another route of degradation study that is able to follow the break-down processes of thewhole molecule, identify and properly quantify all the relevant soil transformation products. Underanaerobic conditions several minor metabolites were formed. Taking into consideration therepresentative uses, none of these require further assessments. However, in the study on photolysis onsoil, several metabolites were measured above 5% AR at consecutive time points or were increasing atthe end of the study. Moreover one metabolite was found to be major (> 10% of the AR). Since thetransformation pathway and the levels of the metabolites were similar in the dark control and in theirradiated samples, indicating that mainly biotic degradation could happen and because the soilconditions in the soil photolysis study were comparable with the soil conditions of the treated field atthe time of the application, it was agreed that the metabolites and transformation products that wereformed in this study need to be further addressed as highlighted in the DAR. Therefore, consideringalso the preliminary studies, the following metabolites and transformation products were included inthe residue definitions for further assessments (for ground water and/or soil and surface water) basedon this study: DP-A, DP-A-A, DP-DPB-A, A-A, αRA-A and 3-PBAld.Metabolite DP-A-A exhibited very low persistence, metabolites DP-A and DP-DPB-A exhibited lowpersistence, while metabolite A-A exhibited low to moderate persistence in soil. No data fordegradation rate were available for αRA-A and 3-PBAld.The dissipation of acrinathrin in field situations was not studied, although the soil DT50 in one soilincubation in the laboratory was > 60 days, therefore a data gap was agreed at the at PRAPeR 82expert meeting for field dissipation trials. The experts however expressed the opinion that consideringthe properties of the substance and the representative uses, the field dissipation studies would not beconsidered essential as the risk assessment would not be expected to significantly change.Based on the results of the adsorption/desorption studies, acrinathrin and metabolite A-A are classifiedas immobile in soil. The metabolite DP-A exhibited slight mobility or immobility in different soils.No soil experiments are available for the metabolite 3-PBAld, but based on estimations this metabolitecould be classified as low to highly mobile in soil. No information on mobility was available for DP-A-A, DP-DPB-A and αRA-A. However αRA-A may be classified as immobile assuming similaradsorption potential to its enantiomer A-A.PECsoil (predicted environmental concentrations (PEC)) for acrinathrin were calculated based on theworst-case laboratory simple first order DT50 , also considering bi-phasic degradation kinetics. For themetabolites, initial PECsoil values were calculated based on the maximum initial PECsoil ofacrinathrin.Hydrolysis of acrinathrin is pH dependent. Aqueous photolysis under natural summer sunlight (ca.37.5 ºN) was investigated at 25 ºC. In the main study no major metabolites were found, however theisomerisation was a significant process. Several metabolites were formed however in the preliminarystudies conducted with different 14 C-label positions, which means that the main study was not able toadequately follow the transformation and break-down processes of the molecule. However, regardingthe appearance and levels of formations of these metabolites and the dissipation time of acrinathrinfrom the water phase that was investigated in water sediment systems, it was considered that nofurther information is necessary regarding these metabolites.In laboratory incubations in aerobic natural water sediment systems, acrinathrin exhibited moderatepersistence (SFO DT50 11-25 days), forming the major metabolites DP-A and DP-DPB-A. The majority of acrinathrin partitioned to sediment during the study, only a small percentage (< 5.2%) wasfound in the water phase after 28 days and no residues were found in the water in the last phase of thestudy. Mineralisation to carbon dioxide accounted for 38 - 61 % AR, while non-extractable residuesfrom the sediment represented 35 - 49 % AR at the end of the study (day 120).The necessary surface water and sediment exposure assessments (PECsw, PECsed) were appropriatelycarried out using the FOCUS tiered approach (FOCUS, 2001 and FOCUS 2007) up to step 4 foracrinathrin. In the step 4 calculations drift mitigation measures (equivalent to the effect of a 16 m, 30m or 75 m no-spray zone) were considered. PECsw and PECsed calculations were carried out for themetabolites (DP-A, DP-A-A, DP-DPB-A, and also for A-A and 3-PBAc) using the FOCUS approachas well up to step 1 or step 2 levels. Regarding the groups of isomers of acrinathrin that were formedat high levels in the aqueous photolysis study, initial PECsw values were calculated based on the worstcase initial PECsw of the parent (at step 3). For the representative use for ornamentals, an initialPECsw was also calculated, based on the assumption that 0.1% of the amount applied in theglasshouse was received by the water body.The necessary groundwater exposure assessments were appropriately carried out using FOCUS (2000)scenarios and models (PEARL 3.3.3 and/or PELMO 3.3.211 ) for acrinathrin, DP-A, DP-A-A, DP-DPB-A and A-A. Moreover the PRAPeR 82expert meeting agreed that the leaching potential of themetabolite αRA-A is covered by the estimations available for the metabolite A-A. The potential forgroundwater exposure from the representative uses by acrinathrin or the metabolites DP-A, DP-A-A,DP-DPB-A, A-A and αRA-A above the parametric drinking water limit of 0.1 µg/L was concluded tobe low in geoclimatic situations that are represented by the relevant FOCUS groundwater scenarios.No reliable groundwater exposure assessments are available for the metabolite 3-PBAld, therefore adata gap was set for a realistic estimation of the leaching potential (PECgw) of this metabolite.However, estimations from the RMS using relatively worst case input parameters (K doc of 0 L/kg andDT 50 of 365 days) are available (France, 2010b). These calculations indicate PECgw < 0.1 µg/L forseveral FOCUS groundwater scenarios, but only when the lower application rate (22.5 g/ha) wasmodelled. However the reality of these results is considered as uncertain without having more realisticestimations regarding the properties of this metabolite (e.g. degradation in soil and/or adsorption tosoil).Acrinathrin has a low potential for volatilization with an estimated atmospheric half-life shorter than 2days. Therefore, long-range transport through the atmosphere is not expected.",
    "output": "{\"parent_compound\": \"Acrinathrin\", \"metabolites\": [{\"name\": \"DP-A\", \"percentage_AR\": 10.0, \"time_value\": null, \"time_unit\": null, \"conditions\": {\"oxygen\": \"aerobic\", \"source\": \"photolysis\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourAmidosulfuron was discussed by the experts in environmental fate and behaviour in a PRAPeRmeeting in May 2007 (PRAPeR 22, round 5).4.1. FATE AND BEHAVIOUR IN SOIL4.1.1. ROUTE OF DEGRADATION IN SOILSoil experiments (8 different soils) were carried out under aerobic conditions in the laboratory (20°C38-40% maximum water holding capacity (MWHC) in the dark. The formation of residues notextracted by acetonitrile:water were a sink for the applied pyrimidinyl ring-14 C-radiolabel (accountingfor 19-46% of the applied radiolabel (AR) after ca. 100 days). Mineralisation to carbon dioxide ofthis radiolabel accounted for 3-47 % AR after ca. 100 days. The major (>10AR) extractablebreakdown products present in the experiments were AEF101630 (max. 49.6%AR after 7 days),AEF128870 (max. 38.6%AR after 56 days) and AE1569309 (max. 12.1%AR after 35 days). Twochromatographically separated but unidentified components ‘C’ and ‘D’ accounted for >5%AR at twoconsecutive time points in 2 of the soils investigated (‘C’ at a maximum of 7.7%AR with maximaoccurring between days 3 and 14; ‘D’ at a maximum of 8.8%AR with maxima occurring betweendays 21 and 70). A groundwater exposure assessment is therefore triggered for these unidentifiedmetabolites.Data on anaerobic degradation in soil (laboratory 20°C) indicated that amidosulfuron was morepersistent than under aerobic conditions and formed the metabolite AEF0994206 at up to 10.9%AR,that was not observed in significant amounts in the available aerobic experiments. Under anaerobicconditions mineralisation of the pyrimidinyl ring-14 C-radiolabel to carbon dioxide was negligible. Alaboratory soil photolysis study indicated that photolysis would not be expected to contributesignificantly to the degradation of amidosulfuron under field conditions.4.1.2. P ERSISTENCE OF THE ACTIVE SUBSTANCE AND THEIR METABOLITES , DEGRADATION ORREACTION PRODUCTSThe rate of degradation of amidosulfuron was estimated from the results of the studies described in4.1.1 above. DT 50 were: 3-29 days (single first order, 20°C 38-40% MWHC, 8 different soils). Afternormalisation to FOCUS reference conditions 11 (20°C and -10kPa soil moisture content) this range ofsingle first order DT 50 was the same (median that is appropriate for use in FOCUS modelling 15.6days, see Table B. 8.6.2-1 of the DAR for details).The rate of degradation of AEF101630 and AEF 128870 were estimated using a 4 compartmentmodel assuming single first order kinetics (as defined in Figure B.8.1.2.2-2 of the DAR) and theTopFit software using the experiments where amidosulfuron was dosed. DT 50 were: 2.5-15.5 days forAEF101630 (6 soils) and 18-291 days for AEF128870 (4 soils in a further 2 soils its concentrationwas still increasing at the end of the study) 20°C 38-40% MWHC. After normalisation to FOCUSreference conditions (20°C and -10kPa soil moisture content) the values agreed by the experts for usein FOCUS modelling were a median single first order DT 50 of 5 days for AEF101630 and 64.2 daysfor AEF128870, (see Tables B.8.6.2-2 and B.8.6.2-3 of the DAR for details). The consequent kineticformation fractions calculate by the model can be found in Table B.8.6.2-6 of the DAR. The rate of degradation of AE1569309 was estimated using the 3 compartment model assumingsingle first order kinetics (as defined in Figure B.8.1.2.2-2 of the Addendum dated April 2007) andthe MatLab software using the experiments where amidosulfuron was dosed. DT 50 were: 28.7-187.7days (4 soils) at 20°C 38-40% MWHC. After normalisation to FOCUS reference conditions (20°Cand -10kPa soil moisture content) the value agreed by the experts for use in FOCUS modelling was ageomean single first order DT 50 of 69.9 days (see Tables B.8.1.2.2-2 and B.8.1.2.2-2 of theAddendum dated April 2007. The consequent kinetic formation fractions calculate by the model canbe found in Table B.8.1.2.2-2 of the Addendum.)The rate of degradation of unidentified metabolites ‘C’ and ‘D’ were estimated using a 4compartment model assuming single first order kinetics (as defined in Figure B.8.1.2.2-14 of theAddendum dated April 2007) and the MatLab software using the experiments where amidosulfuronwas dosed and the 4 soils where these metabolites were resolved. DT 50 were: 1.9-2.9 days for ‘C’ (3soils enabled reasonable kinetic fits) and 300.7 days for ‘D’ (only 1 soil considered by the experts togive a reliable value) 20°C 38-40% MWHC. After normalisation to FOCUS reference conditions(20°C and -10kPa soil moisture content) the value agreed by the experts for use in FOCUS modellingwas a geomean single first order DT 50 of 2.4 days for ‘C’. For ‘D’ the single value of 300.7 days wasthe only reliable value available, (see Table B.8.1.2.2-11 of the Addendum dated April 2007 fordetails). The consequent kinetic formation fractions calculate by the model can be found in TableB.8.1.2.2-12 of the Addendum dated April 2007.The results of field dissipation experiments carried out at three sites in Germany where onlyamidosulfuron was analysed confirmed the range of persistence for amidosulfuron indicated by thelaboratory soil experiments. The study design (sampling intervals used) precluded reliable estimatesof DT values being estimated as detectable residues were not present at a sufficient number ofsampling times.4.1.3. M OBILITY IN SOIL OF THE ACTIVE SUBSTANCE AND THEIR METABOLITES , DEGRADATIONOR REACTION PRODUCTSThe adsorption / desorption of amidosulfuron was investigated in 6 soils in satisfactory batchadsorption experiments. Calculated adsorption Kf oc values varied from 5.7 to 83 mL/g, (mean 36.4mL/g) (1/n 0.91 – 1.1, mean 0.98). There was no evidence of a correlation of adsorption with pH.The adsorption / desorption of AEF101630 was investigated in 3 soils in satisfactory batch adsorptionexperiments. Calculated adsorption K f oc values varied from 11.6 to 33.1 mL/g, (mean 19.4 mL/g)(1/n 0.89 – 0.97, mean 0.93). There may be a slight decrease in adsorption with increasing soil pH,however as adsorption is low the experts agreed that in this case it would be appropriate to use meanadsorption input values in FOCUS modelling.The applicant was unable to synthesise the identified soil metabolites AEF128870 and AE1569309 soconsequently batch adsorption measurements are not available. For AEF128870 the experts agreed touse a value of 50mL/g in leaching modelling (that was estimated by inverse modelling of theavailable lysimeter study as outlined in the DAR). For AE1569309 the experts agreed it would beappropriate to use the measured mean Kf oc value for AEF101630 of 19.4 mL/g (1/n=0.93) inleaching modelling due to its similar chromatographic behaviour and structural similarity as outlinedin the Addendum dated April 2007.For unidentified metabolites ‘C’ and ‘D’, the experts agreed to use the measured mean Kf oc value forAEF101630 of 19.4 mL/g (1/n=0.93) in leaching modelling based on arguments from the applicant onsimilar chromatographic behaviour as outlined in the Addendum dated April 2007.Laboratory column leaching and aged column leaching studies confirmed the potential mobility ofamidosulfuron and its soil metabolites in soil.A BBA guideline lysimeter study carried out over 3 years that nearly represented the applied forintended use of spring application to autumn planted wheat (application really a bit late 10th May, andslightly overdosed 53-56g /ha (ca. 1.8N for cereals, 1.2 N for grassland) was carried out in Germany.An application was only made in the first year of the experiment and ca. 32% of precipitation wascollected as recharge below 1.3m, indicating reasonable ‘worst case’ leaching conditions.Amidosulfuron and the metabolite AEF101630 was present in leachate leaving the 1.3m soil monolithat annual average concentrations <0.1µg/L (the parametric drinking water limit, these concentrationswere 0.002-0.021µg/L for amidosulfuron and not detected for AEF101630). Two metabolitesAEF128870 and AEF094206 were present in individual leachate samples at up to 0.25 and 0.53µg/Lrespectively with these highest concentrations occurring in the second year of the experiment. Itmight be expected that these 2 metabolites could be present in leachate leaving the upper soil columnat annual average concentrations >0.1µg/L as a consequence of the requested use on cerealsparticularly if applications are made to cereal crops grown in consecutive years (which was not thecase in this experiment). As clarified by the RMS in the Addendum dated April 2007, there was noevidence that the unidentified soil metabolites ‘C’ and ‘D’ were formed in the lysimeter soilmonoliths, therefore their confirmed absence in the lysimeter leachate is not robust evidence thatthese two metabolites would not leach to groundwater.",
    "output": "{\"parent_compound\": \"Amidosulfuron\", \"metabolites\": [{\"name\": \"AEF101630\", \"percentage_AR\": 49.6, \"time_value\": 7.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"AEF128870\", \"percentage_AR\": 38.6, \"time_value\": 56.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"AE1569309\", \"percentage_AR\": 12.1, \"time_value\": 35.0, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"aerobic\"}}, {\"name\": \"AEF0994206\", \"percentage_AR\": 10.9, \"time_value\": null, \"time_unit\": \"days\", \"conditions\": {\"oxygen\": \"anaerobic\"}}]}"
  },
  {
    "input": "4. Environmental fate and behaviourAminopyralid was discussed during the Pesticides Peer Review Teleconference 94 held in May 2013.The representative GAP assessed only includes application to grassland in spring and summer andtherefore application timings outside spring and summer have not been assessed. Aminopyralid alsohas the potential to be present in animal manure that may be spread on agricultural land, that mightresult in higher application rates than assessed, should housed animals be fed hay or silage harvestedfrom treated fields. Therefore the applicant has restricted the representative use to “GF-839 may beused on established grassland intended for grazing in the calendar year of application. GF-839 mayNOT be used on fields intended for hay, haylage or silage production in the calendar year ofapplication.”In soil laboratory incubations under aerobic conditions in the dark aminopyralid exhibited moderate tohigh persistence. No major (>10% applied radioactivity (AR)) metabolites were formed in the soil.Mineralisation of the phenyl radiolabel to carbon dioxide accounted for 24.1-69.3 % AR after 92 days.The formation of unextractable residues for this radiolabel accounted for 10.3-21.6 % AR after 92days. In anaerobic soil incubations aminopyralid was essentially stable. Aminopyralid exhibit veryhigh mobility in soil and the adsorption is considered to be pH dependent (stronger sorption in acid soils). The median Kfoc and 1/n, excluding acidic soils, were used in the FOCUS modelling. Insatisfactory field dissipation studies carried out at sites in UK, Germany, Southern France andNorthern France (spray application to the soil surface on bare soil) aminopyralid exhibited moderatepersistence. The experts in the Pesticides Peer Review Teleconference 94 concluded that the geomeanfield DT50 could be accepted as a DegT50 and be used in FOCUS modelling.In laboratory incubations in dark aerobic natural sediment water systems, aminopyralid exhibited highto very high persistence. Major metabolites were not formed. The kinetic assessment of the watersediment systems was not conducted according to FOCUS kinetic guidance (FOCUS, 2006) andtherefore was a default value of 1000 days DT50 used for all compartments in the FOCUSswmodelling. The unextractable sediment fraction (not extracted by acetone:1N HCL (9:1 v/v)) was aminor sink for phenyl 14C radiolabel, accounting for up to 15% AR at 101 days. Mineralisation of theradiolabel accounted for up to 2.7% AR at 101 days. The rate of decline of aminopyralid in alaboratory sterile aqueous photolysis experiment was fast relative to that occurred in the aerobicsediment water incubations. Two major (>10% applied radioactivity (AR)) photoproducts wereformed in the irradiated samples, oxamic acid and malonamic acid. Surface water and sedimentexposure assessment (Predicted environmental concentrations (PEC)) calculations were carried out foraminopyralid, using the FOCUS (FOCUS, 2001) step 1, 2 and 3 approaches10. An accumulation insediment factor of 4.47 was added to the PEC sediment value used in the assessment of sedimentdwelling organisms. The accumulation factor of 4.47 was based on a default DT50 value of 1000 days.Using the equation MAF=1/1-e(-k*interval) gives the k-value of 0.000693, assuming an interval of 365days and a 30 year accumulation period.The necessary groundwater exposure assessment were appropriately carried out using FOCUS(FOCUS, 2009) scenarios and the models PEARL 4.4.4 and PELMO 4.4.311 for the active substanceaminopyralid. The potential for groundwater exposure from the representative use by aminopyralidabove the parametric drinking water limit of 0.1 µg/L was assessed as low for annual application inMarch, April and May using PEARL 4.4.4 and March, April, May and June using PELMO 4.4.3. Theparametric drinking water limit of 0.1 µg/L was exceeded in two scenarios (Hamburg and Jokioinen)using PEARL 4.4.4 for application in June and July and one scenario (Jokioinen) using PELMO 4.4.3for application in July. The potential for groundwater exposure from the representative use byaminopyralid above the parametric drinking water limit of 0.1 µg/L was assessed as low for biennialapplication in March, April, May, June and July using PEARL 4.4.4 and July using PELMO 4.4.3.Applications other months than March, April, May, June and July have not been assessed.The valid PEC in soil, surface water, sediment and groundwater covering the representative useassessed can be found in Appendix A of this conclusion.",
    "output": "{\"parent_compound\": \"Aminopyralid\", \"metabolites\": []}"
  }
]